{"id": "url-2025-12-03T10:18:29.647996", "source_type": "url", "source_name": "https://www.elmundo.es/espana/2025/12/02/692f385be85ece473e8b457a.html", "language": "es", "created_at": "2025-12-03T10:18:29.647996", "summary": "Pedro Sánchez ha decidido acelerar las concesiones hacia Carles Puigdemont y Junts para reactivar la relación entre el Gobierno y esta formación independentista, tras una reciente ruptura de comunicaciones. En un intento por abrir una \"segunda parte de la legislatura\", Sánchez ha asumido el relato de los independentistas sobre los \"incumplimientos\" del Gobierno, lo que contrasta con la postura anterior de considerar que se estaban cumpliendo los acuerdos. Esta estrategia busca contrarrestar el acercamiento del líder del PP, Alberto Núñez Feijóo, quien ha solicitado apoyo a empresarios catalanes para una moción de censura que involucra a Junts.\n\nEl presidente del Gobierno ha presentado un real decreto ley que incluye varias medidas para facilitar inversiones y devolver a Cataluña la gestión de funcionarios locales, buscando así mostrar un compromiso renovado. A pesar de la entrada en prisión de José Luis Ábalos y la complejidad de la situación política, el Ejecutivo mantiene su hoja de ruta, aunque reconoce que el diálogo con Junts está roto. Las reacciones de Junts ante estas concesiones no parecen indicar un cambio inmediato en su postura, ya que insisten en que no modificarán su..."}
{"id": "url-2025-12-03T10:20:32.567545", "source_type": "url", "source_name": "https://www.elmundo.es/espana/2025/12/02/692f385be85ece473e8b457a.html", "language": "es", "created_at": "2025-12-03T10:20:32.567545", "summary": "Pedro Sánchez ha decidido acelerar las concesiones hacia Carles Puigdemont y Junts para intentar reactivar la relación entre el Gobierno y esta formación independentista, tras una reciente ruptura de la comunicación. En un contexto donde la corrupción en su administración vuelve a ser noticia, Sánchez busca abrir un nuevo capítulo en la legislatura, que se extiende hasta 2027. Para ello, ha adoptado el relato de los independentistas sobre los \"incumplimientos\" del Gobierno, una estrategia que contrasta con su postura anterior de cumplimiento.\n\nEl presidente ha presentado un real decreto ley que incluye varias medidas para facilitar la financiación y la digitalización en Cataluña, además de devolver la gestión de ciertos funcionarios a la administración local catalana. Estas acciones se realizan con urgencia, en un intento de mostrar disposición a cumplir con los acuerdos previos, a pesar de que desde Junts se mantienen firmes en sus exigencias y no parecen dispuestos a cambiar su postura sin que se resuelvan los temas pendientes.\n\nLa situación se complica aún más con el acercamiento del líder del PP, Alberto Núñez Feijóo, a Junts, quien ha buscado apoyo entre los empresarios catalanes para una posible moción de censura. A pesar de los esfuerzos de Sánchez por reconducir la relación, las fuentes de Junts indican que no cambiarán su discurso hasta que se aborden los problemas más significativos. Así, el Gobierno se encuentra en una encrucijada, tratando de restablecer el diálogo mientras enfrenta la presión de la oposición y las demandas de los independentistas."}
